<template>
    <div class="wrapper news">
        <div class="title">
            <h1>《毒液2》提上日程？2020年上映</h1>
            <p><span>2018-11-22 07:41:27</span>来源：Mtime时光网</p>
        </div>
        <div class="content">
            索尼宣布两部2020年漫威电影的档期，没有透露具体名字，很可能是《吸血鬼莫比亚斯》和《毒液2》。
            时光网讯 索尼宣布两部漫威电影的档期，没有透露具体名字，引发大家猜测纷纷。
            其中一部电影定档2020年7月10日，另一部续集电影定档10月2日。
            莱托斗玩蝙蝠侠又来搞蜘蛛侠
            <br>
            7月10日这部极有可能是杰瑞德·莱托主演的蜘蛛侠衍生电影《吸血鬼莫比亚斯》。与“毒液”一样，莫比亚斯是蜘蛛侠宇宙的反派，
            <br>
            迈克尔·莫比乌斯原本是一位获得过诺贝尔奖的生物学家，为了治疗一种罕见的血液病，他在自己身上做了实验，结果实验失败，害他得了嗜血症。莫比亚斯长出了毒牙，需要血液来维持生命。他的咬伤可能致命，但受害者不会变成吸血鬼。同时他还具备一些吸血鬼的其他特征，比如厌光、会飞、有强力强速及自愈能力。
            <br><br>
            影片由《异星觉醒》《藏身之所》的导演丹尼尔·伊斯皮诺萨执导，剧本由《迷失太空》的两位编剧马特·萨扎马和伯克·夏普勒斯执笔。据此前消息，影片将于明年年初开始制作 《毒液》预告
            <br><br>
            至于定档10月的续集项目，要么是《蜘蛛侠：平行宇宙》的续集，要么是《毒液2》，但《毒液2》的可能性非常大，毕竟汤姆·哈迪主演的《毒液》第一部票房大爆，第二部提上日程也是预料之中的事情。
            <br><br>
            《毒液》以8千万美元的开画成绩刷新北美10月开画纪录，目前影片北美累计票房已超2.1亿美元。另外，《毒液》在以中国为首的海外市场也表现两眼，影片目前内地票房超15亿人民币，成为最卖座的单人超英电影；海外累计票房超5.6亿美元。
            <br><br>
            在影片上映前，汤老师谈及续集也表示，他已经跟索尼“签订了3部电影的合约”，“一切都是很开放的”。他还表示要看观众反应如何，这是最重要的。
            <br><br>
            汤老师将如何与寄生在他体内的傲娇小毒液相处？期待第二部了。
            <br><br>
        </div>
    </div>
</template>

<script>
    export default {

    }
</script>

<style lang="less" scoped>
    .news {
        margin: 30px auto;
        background-color: #fff;

        .title {
            border-bottom: 1px solid #ddd;
            padding: 30px 0 10px;
            margin-bottom: 20px;
            line-height: 30px;

            text-align: center;

            h1 {
                margin-bottom: 10px;
                color: #000;
                font-size: 30px;
            }

            p {
                color: #666;
            }

            span {
                margin-right: 30px;
            }
        }

        .content {
            line-height: 30px;
            font-size: 16px;
            padding: 30px;

            img {
                max-width: 100%;
            }
        }
    }
</style>